{"_id":{"$oid":"64712c6dfe3cc78491f1d324"},"nombre":"Sony PlayStation 5 825GB God of War Ragnarok Bundle color blanco y negro","precio":10859,"descripcion":"Con tu consola PlayStation 5 tendrás entretenimiento asegurado todos los días. Su tecnología fue creada para poner nuevos retos tanto a jugadores principiantes como expertos. PlayStation renovó las expectativas del mundo virtual con esta nueva consola y su gran rendimiento. Cuenta con una interfaz de usuario más rápida y fácil de navegar que en anteriores modelos. Además, podrás jugar durante horas desafiando a millones de contrincantes alrededor del mundo que esperan nuevos retos. Calidad de otro nivel Se considera que esta consola es de las mejores dentro del mercado, dado que presenta una resolución de hasta 4K. Además, el control DualSense para PS5 combina estilo y tecnología para que jugar sea más cómodo e interactivo para todos sus jugadores. Adaptada a tus necesidades Guarda tus apps, fotos, videos y mucho más en el disco duro, que cuenta con una capacidad de 825 GB. Al contar con un procesador de 8 núcleos y uno gráfico, brinda una experiencia dinámica, respuestas ágiles, y transiciones fluidas de imágenes en alta definición. Por otro lado, tiene puerto USB y salida HDMI, que permiten conectar accesorios y cargar la batería de tu control mientras juegas. Vas a poder reproducir música, ver tus películas y series favoritas a través de las aplicaciones descargables.","categoria":{"$oid":"6468e1515ebe004604daf35d"},"marca":{"$oid":"6468e1805ebe004604daf363"},"cantidad":10,"modelo":"PlayStation 5","imagen":"product/img/PlayStation 5.jpg","__v":0}
{"_id":{"$oid":"6471308ffe3cc78491f1d35b"},"nombre":"Craneo Poligonal Mohawk + 7 Plumillas Puas De Guitarra Bajo","precio":94,"descripcion":"- Incluye 1 Figura de Craneo poligonal porta plumillas + 7 plumillas de Pla - Para interiores. - Medidas: 4 x 5.9 x 5.2 cm - Ideal para tus plumillas de guitarra o bajo. - Fabricada con plástico PLA. - No exponer a altas temperaturas. - Hecho en impresión 3d, por lo que puede variar en detalles.","categoria":{"$oid":"6468e1515ebe004604daf35d"},"marca":{"$oid":"6468e1805ebe004604daf363"},"cantidad":100,"modelo":"Craneo Mohawk para 7 Plumillas","imagen":"product/img/Craneo Mohawk para 7 Plumillas.jpg","__v":0}
{"_id":{"$oid":"6471498afe3cc78491f1d5ce"},"nombre":"Celular Samsung Galaxy A34 5g 6gb + 128gb Negro","precio":4799,"descripcion":"Asombrosa durabilidad. Aprovecha su increíble durabilidad con el IP67 para protegerlo contra polvo y salpicadura de agua. Observa todos los detalles en su pantalla 6.6\" con protección para tus ojos. Toma tus fotos con estabilizador de movimiento y visibilidad para exteriores. Navega con la conexión más rápida de 5G. Por último, disfruta de su AI enhancer, QuickShare y Security MR x 5. Detalles: * Batería: La vida útil de la batería real varía según el entorno de la red, las funciones y las aplicaciones usadas, la frecuencia de llamadas y mensaje, la cantidad de veces cargadas y muchos otros factores. * Memoria disponible para el usuario: La memoria de usuario ocupa menos que el espacio total de memoria debido al almacenamiento del sistema operativo y al software utilizado para operar las funciones del dispositivo. La memoria vigente del usuario variará según el operador y puede cambiar tras la actualización del software. ¿Puedo obtener factura/CFDI de mis compras? -Sí. Antes de confirmar tu compra, debes elegir en la sección: 'DATOS DE FACTURACIÓN', factura con RFC individual y proporcionar la siguiente información: RFC, régimen fiscal, Uso del CFDI, y domicilio fiscal, con el que requieres que se emita tu comprobante, en caso de que no contemos con la información anterior, se genera un CFDI con RFC genérico.","categoria":{"$oid":"6468e1515ebe004604daf35d"},"marca":{"$oid":"6468e1805ebe004604daf363"},"cantidad":10,"modelo":"SM-A346MZKALTC","imagen":"product/img/SM-A346MZKALTC.jpg","__v":0}
{"_id":{"$oid":"64714a6afe3cc78491f1d5d4"},"nombre":"Laptop Gamer Alienware M15 R7 Ryzen7 16gb 512gb Rtx3050ti","precio":23199,"descripcion":"Laptop Gamer Alienware M15 R7 AMD RYZEN 7-6800H 16GB RAM 512GB SSD NVIDIA GeForce RTX 3050TI La caja incluye - Equipo totalmente compatible y actualizable a Windows 11 - 1 Laptop Alienware M15 R7 - 1 Cable de corriente - 1 Cargador de 180W - 1 Manual ilustrativo sobre cómo conectar el equipo - Uniceles necesarios para la protección del equipo Características: -MediaTek Wifi 6 MT7921 - Bluetooth 5.2 - Modulo TPM: 2.0 - Teclado Español RGB de 1 zona - Tamaño de display: 15.6” - Relación de aspecto: 16:9 - Resolución: 1920 X 1080 - Máxima velocidad de actualización: 165Hz - Iluminación posterior estilo Tron de Alienware Basada en el lenguaje de diseño industrial Legend de Alienware Diseñada con la tecnología de enfriamiento de Alienware Cryo-Tech Fabricada con componentes térmicos de aleación de cobre Conexiones Lateral izquierdo (del display hacia adelante) - 1 Ethernet - 1 Jack de audio 3.5 mm Lateral derecho (del display hacia adelante) - 1 Puerto USB 3.2 de 1a generación - 1 Puerto USB 3.2 de 1a generación con PowerShare (PowerShare le permite cargar los dispositivos USB incluso cuando la computadora está apagada) Atrás (Viendo de frente la parte trasera y de izquierda a derecha) -1 Puerto Thunderbolt 3.2 con Display port - Puerto USB 3.2 de 1a generación - 1 HDMI 2.1 - 1 Puerto del adaptador de alimentación Características técnicas Procesador -AMD RYZEN 7 6800H - 8 Núcleos 16 hilos - Frecuencia base: 3.2GHz - Frecuencia máxima: 4.70 GHz RAM - 16 GB - DDR5 -Frecuencia de RAM instalada: 4800mhz - 2 módulos SO-DIMM en total (2 slots usados por la RAM instalada) Para computadoras enviadas con tarjeta gráfica NVIDIA GeForce 3050 Ti: - 8 GB, 1 x 8 GB, DDR5, 4800 MHz -16 GB, 1 x 16 GB, DDR5, 4800 MHz -16 GB, 2 x 8 GB, DDR5, 4800 MHz, doble canal Disco Duro Principal (sistema) - 512GB - SSD - M.2 NVMe PCIe de 4a generación x4, hasta 64 Gb/s - 1 puerto M.2 (compatible con formato 2280) - NOTA: máxima capacidad de almacenamiento 4TB en Formato 2280 Gráficos Grafica Dedicada - NVIDIA GeForce RTX 3050TI - Capacidad de VRAM 4 GB - Tipo de VRAM GDDR6 - API: DirectX 12_2, Shader 7.0, OpenGL 4.6 - Bus: 128 bit - Frecuencia base de gráficos 1200 MHz - Frecuencia máxima de gráficos 1485 MHz Gráfica Integrada - AMD RADEON GRAPHICS - Frecuencia base de gráficos 2200 MHz","categoria":{"$oid":"6468e1515ebe004604daf35d"},"marca":{"$oid":"6468e1805ebe004604daf363"},"cantidad":27,"modelo":"M15 R7","imagen":"product/img/M15 R7.jpg","__v":0}
{"_id":{"$oid":"64718e6e9b0304b356bed1e2"},"nombre":"Guitarra Electrica Paquete Amplificador Y Accesorio","precio":3304,"descripcion":"guitarra electrica de excelente calidad, guitarra con buen peso, y tres pastillas sencillas de sonido brillante, tiene su botón de volumen y 2 tonos, para que encuentres todos los sonidos que te gustan. incluye 1 guitarra 1 funda 1 amplificador 1 afinador 1 correa (color aleatorio) 2 plumillas (color aleatorio) •100 cm x 33 cm x 6 cm (Guitarra) • PESO: 2.6 Kilogramos (Guitarra) • MATERIAL: Basswood (Tilo Americano) • NO. DE TRASTES: 22 • POSICIONES DE LA LLAVE: 5 • NO. DE CUERDAS: 6 • POTENCIAL REAL: 20 Watts • ENTRADAS: 1 x Plug 6.3 mm (600 Ohms / Monoaural) • SALIDA: 1 x Plug 6.3 mm (75 Ohms / Monoaural) guitarra eléctrica la placa de dedo hecha de madera Rosa, con la calidad de la madera de tilo, la mano se siente cómoda, duradera, el diseño general es bonito y fluido, el uso es completo.","categoria":{"$oid":"6468e1515ebe004604daf35d"},"marca":{"$oid":"6468e1805ebe004604daf363"},"cantidad":4,"modelo":"Guitarra Electrica Paquete Amplificador Y Accesorio, Stratocaster","imagen":"product/img/Guitarra Electrica Paquete Amplificador Y Accesorio, Stratocaster.jpg","__v":0}
{"_id":{"$oid":"6471a2439b0304b356bed3d1"},"nombre":"Amazon Echo Dot 3rd Gen con asistente virtual Alexa carbón 110V/240V","precio":719,"descripcion":"Echo Dot 3rd Gen es la bocina más popular de Amazon: compacto pero con una calidad de sonido excepcional, mejor aún que la de su antecesor, el Echo DOT Gen 2. Es capaz de controlar por voz dispositivos inteligentes del hogar como luces, termostatos y puertas. Además, permite realizar llamadas o hacer anuncios en otras habitaciones que cuenten con equipos Echo compatibles. Alexa te acompaña La ventaja de este asistente virtual es que tiene mejor integración con todos los servicios y dispositivos de Amazon. ¿Necesitas ayuda con tus tareas diarias? Alexa organizará tu rutina, te brindará noticias, comprobará el estado del clima y mucho más. Control inteligente de tu hogar Prender y apagar luces, abrir puertas, controlar la calefacción o encender la TV, son algunas de las tantas tareas que podrás automatizar con este único producto. Solo deberás conectar la bocina a cualquier dispositivo compatible para disfrutar de una nueva forma de interactuar con los espacios. Sistema de audio multi-room Este novedoso sistema permite compartir música o realizar anuncios en distintas habitaciones y en el mismo momento. Tan solo requiere que conectes los dispositivos smart compatibles entre sí.","categoria":{"$oid":"6468e1515ebe004604daf35d"},"marca":{"$oid":"6468e1805ebe004604daf363"},"cantidad":300,"modelo":"Echo Dot 3rd Gen","imagen":"product/img/Echo Dot 3rd Gen.jpg","__v":0}
{"_id":{"$oid":"6471a2dc9b0304b356bed3d7"},"nombre":"Impresora a color multifunción Epson EcoTank L3210 negra 110V","precio":4000,"descripcion":"Epson busca que sus clientes obtengan el máximo provecho de sus productos. Por ello, brinda soluciones de impresión con una amplia gama de dispositivos que cubren todos los usos y necesidades, tanto en casa como en el trabajo. Eficiencia y calidad Imprime archivos, escanea documentos y haz todas las fotocopias que necesites con esta impresora multifunción Epson, siempre lista para facilitar tu rutina de trabajo o estudio. ","categoria":{"$oid":"6468e1515ebe004604daf35d"},"marca":{"$oid":"6468e1805ebe004604daf363"},"cantidad":16,"modelo":"L3210","imagen":"product/img/L3210.jpg","__v":0}
{"_id":{"$oid":"6471a6079b0304b356bed41c"},"nombre":"Monitor gamer Xzeal XZ3010-1 led 23.8\" negro 100V/240V","precio":3130,"descripcion":"Disfruta de todas las cualidades que el monitor Xzeal XZ3010-1 tiene para ofrecerte. Percibe las imágenes de una manera completamente diferente y complementa cualquier espacio ya sea en tu hogar u oficina. Un monitor a la medida Con tu pantalla LED no solo ahorrarás energía, ya que su consumo es bajo, sino que podrás ver colores nítidos y definidos en tus películas o series favoritas.","categoria":{"$oid":"6468e1515ebe004604daf35d"},"marca":{"$oid":"6468e1805ebe004604daf363"},"cantidad":9,"modelo":"XZ3010-1","imagen":"product/img/XZ3010-1.jpg","__v":0}
{"_id":{"$oid":"6471a8109b0304b356bed452"},"nombre":"Gabinete Asus Rog Hyperion Rgb F-tower 90dc00f0-b3800 Negro","precio":9999,"descripcion":"1. GARANTÍAS Y DEVOLUCIONES: SUPERMEX DIGITAL garantiza su producto contra cualquier defecto de fabricación a partir de la fecha de compra del producto, bajo los términos y condiciones que se encuentran establecidos en la garantía (para saber la garantía de tu producto visita el sitio web del fabricante). Cualquier requerimiento de servicio, soporte técnico, configuración, quejas, etc. Deberá ser solicitado directamente con el fabricante del artículo. Cualquier intervención de nuestros equipos, por personal no autorizado por SUPERMEX DIGITAL, será motivo de anulación de la garantía. Así mismo se anulará la garantía de aquellos productos que usen consumibles de tinta o tóner no originales, según la marca del producto. SUPERMEX DIGITAL se reserva el derecho de cancelar cuentas y transacciones sin ninguna reserva o limitación, en caso de que el usuario incumpla los términos y condiciones del presente contrato de cualquier manera. 1.1 POLÍTICA DE REEMBOLSO Motivos de Reembolso • El producto adquirido se encuentra fuera de inventario y no es posible entregar otro de características similares y de igual o mayor precio. • El tiempo de entrega excede de los 30 días hábiles desde la fecha de compra sin que el cliente reciba el producto. • Se ha cobrado un monto incorrecto al cliente, el reembolso aplica por la diferencia. • Debido a los diferentes escenarios que puede haber en las compras en línea, todos aquellos casos no contemplados en estas políticas se revisarán y procesarán por SUPERMEX DIGITAL. individualmente.","categoria":{"$oid":"6468e1515ebe004604daf35d"},"marca":{"$oid":"6468e1805ebe004604daf363"},"cantidad":3,"modelo":"90DC00F0-B38000 ","imagen":"product/img/90DC00F0-B38000 .jpg","__v":0}
{"_id":{"$oid":"6472606c366bd8b882ff6525"},"nombre":"Gabinete Pc Media Torre Atx Eatx Rog Strix Helios Gx601 Asus","precio":7257,"descripcion":"Gabinete gamer","categoria":{"$oid":"6468e1515ebe004604daf35d"},"marca":{"$oid":"6468e1805ebe004604daf363"},"cantidad":28,"modelo":"GX601 ","imagen":"product/img/GX601 .jpg","__v":0}
